/* Adobe Plugin Plist Files for FlattenTransparency */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " Flatten TransparencyEN";
CFBundleDisplayName = " Flatten TransparencyEN";
CFBundleGetInfoHTML = " Flatten TransparencyEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = " Flatten TransparencyEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = " Flatten TransparencyEN 버전 21.1.0";
